<div class="add-2" id="addPostNotes">
	<div class="singleContent">
		<h3> »  إتفاقية العمولة</h3>
		<hr> بسم الله الرحمن الرحيم
		<br> قال الله تعالى <b>" وَأَوْفُواْ بِعَهْدِ اللهِ إِذَا عَاهَدتُّمْ وَلاَ تَنقُضُواْ الأَيْمَانَ بَعْدَ تَوْكِيدِهَا وَقَدْ جَعَلْتُمُ اللهَ عَلَيْكُمْ كَفِيلاً "</b> صدق الله العظيم
		<hr>
		<form>
			<label>
				<input type="checkbox" checked> أتعهد <b> وأقسم بالله </b> أنا المعلن أن أدفع عمولة الموقع وهي 1% من قيمة السيارة في حالة بيعها عن طريق الموقع أو بسبب الموقع وأن هذه العموله هي أمانه في ذمتي. 
				<span class="red">ملاحظة:عمولة الموقع هي على المعلن ولاتبرأ ذمة المعلن من العمولة إلا في حال دفعها،ذمة المعلن لاتبرأ من العمولة بمجرد ذكر أن العمولة على المشتري في الإعلان</span>
			</label>
			<br>
			<br>
			<label>
				<input type="checkbox" checked> أتعهد أنا المعلن أن لدي نيه جاده في البيع وأن إعلاني ليس لمجرد معرفة سعر السيارة في السوق.
			</label>
			<br>
			<br>
			<label>
				<input type="checkbox" checked> أتعهد أنا المعلن أن جميع المعلومات التي سوف أذكرها بالإعلان صحيحة وفي القسم الصحيح وأتعهد أن الصور التي سوف يتم عرضها هي صور حديثة لنفس السياره وليست لسياره أخرى مشابهه.
			</label>
			<br>
			<br>
			<label>
				<input type="checkbox" checked> أتعهد انا المعلن أن أقوم بدفع العمولة خلال أقل من 10 أيام من تاريخ إستلام كامل سعر السلعه.
			</label>
			<hr>
			<br>
			<br>
		</form>
		<button type="submit" id="goToStorePost" class="button  btn-lg btn-success">إستمرار »</button>
	</div>
</div>
