<?php
return [
    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines
    |--------------------------------------------------------------------------
    */

    'failed'   => 'البيانات المُدخلة غير مطابقة للبيانات الموجوده لدينا.',
    'throttle' => 'عدد كبير جدا من محاولات الدخول. يرجى المحاولة مرة أخرى بعد :seconds ثانية.',
#========================================================================================
#======================== Login =========================================================

    'username'      => 'إسم المستخدم',
    'Password'      => 'كلمة المرور',
    'Remember'      => 'تذكرنى',
    'ForgotPass'    => 'هل نسيت كلمة المرور ؟',
    'Login'         => 'تسجيل الدخول',
#========================================================================================
#========================= Rest Password ================================================

    'Reset'         => 'إسترجاع كلمة المرور',
    'email'         => 'البريد الإلكترونى',
    'ResetLink'     => 'إرسل رابط إسترجاع كلمة المرور',
    'Confirm'       => 'تأكيد كلمة المرور',


];
