<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Contact Language Lines
    |--------------------------------------------------------------------------
    */

#========================================================================================
#========================= Contact Form =================================================
    'contact'       => 'إتصل بنا',
    'title'         => 'أختر اللقب',
    'Firstname'     => 'الإسم الأول',
    'Lastname'      => 'الإسم الأخير',
    'phone'         => 'التليفون',
    'email'         => 'البريد الإلكترونى',
    'subject'       => 'الموضوع',
    'Message'       => 'الرسالة',
    'Category'      => 'الأقسام',
    'Send'          => 'إرسال',

];
