<?php
return [
    /*
    |--------------------------------------------------------------------------
    | layouts app page Language Lines
    |--------------------------------------------------------------------------
    */

#==============================================================
#================== Categories ================================

    'watches'       => 'الساعات',
    'bags'          => 'الحقائب',
    'glasses'       => 'النظارات',
    'accessories'   => 'الإكسسوارات',
    'makeup'        => 'الميك أب',

    'MEN PRODUCTS'  => 'منتجات رجالى',
    'WOMEN PRODUCTS'  => 'منتجات حريمى',
#==============================================================
#================== General ===================================

    'cpanel'        => 'لوحة التحكم',
    'mapClose'      => 'إغلاق',
    'Search Here'   => 'أكتب هنا ما تريد البحث عنه',
    'fav'           => 'المنتجات المفضله',
    'favourite'     => 'المفضلة',
    'product'       => 'المنتج', 
    'case'          => 'الوصف', 
    'Compare'       => 'المقارنه', 
#==============================================================
#================== Flash MSG =================================

    'error'         => 'عفواً',
    'done'          => 'تم بنجاح',
    'doneFav'       => 'تمت الإضافة إلى المفضله',
    'delFav'        => 'تم الحذف من المفضله',
    'delCom'        => 'تم الحذف من المقارنه',
    'compare'       => 'تمت الإضافة للمقارنه',
    'notFav'        => 'تمت إضافة هذا المنتج بالفعل إلى المفضلة لديك',
    'notCom'        => 'تمت إضافة هذا المنتج إلى المقارنة من قبل',
    'notComType'    => 'المقارنه تتم بين منتجات من نفس النوع فقط',
    'notComCount'   => 'لديك أربع منتجات مختاره بالفعل للمقارنه',
    'notFoundCom'   => 'لا يوجد لديك أى منتجات مسجله للمقارنه',
    'notFoundFav'   => 'لا يوجد لديك أى منتجات مسجله ف المفضله',
#==============================================================
#================== Subscribe =================================

    'Subscribe'     => 'إشترك معنا ليصلك كل جديد',
    'name'          => 'الإسم',
    'email'         => 'البريد الإلكترونى',
#==============================================================
#================== Footer ====================================
    'custService'   => 'خدمة العملاء',
    'aboutUs'       => 'من نحن',

#==============================================================
#================== Sub Footer ================================

    'contact'       => 'خدمة العملاء',
    'aboutUs'       => 'من نحن',
    'customerServ'  => 'خدمة العملاء',
    'FAQ'           => 'أسئلة و أجوبة',



];