<?php
return [
    /*
    |--------------------------------------------------------------------------
    | Single product page Language Lines
    |--------------------------------------------------------------------------
    */

#==============================================================
#================== General ================================

    'favourit'          => 'المفضله',
    'compare'           => 'مقارنه',
    'SHARE'             => 'مشاركة',
    'PHOTOS'            => 'الصور',
    'VIDEO'             => 'الفيديو',
    'TECHNICAL'         => 'الوصف الفنى',
    
    'proType'           => 'النوع',
    'BRAND'             => 'الماركه',

    'CASE'              => 'مواصفات المنتج',
    'Watch_Size'        => 'المقاس',
    'Bracelet_Size'     => 'مقاس سوار الساعه',
    'Case_Diameter'     => 'قطر الساعه',
    'Case_Material'     => 'المادة',
    'Movement'          => 'المحرك',
    'Water_Resistance'  => 'ضد الماء',
    'Glass_Type'        => 'نوع الزجاج',
    'Color'             => 'اللون',
    'crystals'          => 'الكريستالات',
    'weight'            => 'الوزن',

    'anti_w'            => 'مقاومة للماء',
    'n_anti_w'          => 'غير مقاومة للماء',

    'Similar'           => 'منتجات متشابهه',

    'height'            => 'الإرتفاع',
    'width'             => 'العرض',
    'depth'             => 'العمق',
    'frameType'         => 'نوع الإطار',
    'glassColor'        => 'لون الزجاج',


];