<?php
return [
    /*
    |--------------------------------------------------------------------------
    | home page Language Lines
    |--------------------------------------------------------------------------
    */

    'Join Our'      => 'إنضم إلينا',
    'News Letters'  => 'فى خدمة الرسائل الإخباريه',
    'cmsh'   	    => 'اشترك للحصول على قسيمة خصم قيمتها '.getSettings('Cmshn').'% والحصول على العديد من العروض الحصرية',
    'Subscribe'   	=> 'إشترك',
    'DISCOVER'   	=> 'إكتشف',
    'FAQWords'		=> 'أبحث عن إجابه لأستئلتك',
    'Search'   		=> 'البحث',
    'customerServ'  => 'كيف يمكنك رعاية على منتحك',
    'Contact'       => 'كن على تواصل معنا',
    'REVIEW'   		=> 'إستعرض',
    'FOLLOW'   		=> 'متابعة',
    'MORE'   		=> 'المزيد',
    'proNotFound'   => 'عذرا لم يتم العثور على المنتج المطلوب ربما حذف او تم الغاء تفعيله',

];